-- Добавление данных в таблицу clientsBank.

INSERT INTO clientsBank(firstName, surName, inn, account, sumDeposit, sumCredit)
    VALUES
        ('Alexey',    'Demin',    '12345',    '1234567',    '100',       '1000' ),
	('Sergey',    'Kimov',    '51111',    '3005001',    '0',         '0'    ),
	('Ekaterina', 'Nemova',   '44553',    '5006005',    '2000',      '10000'),
	('Petr',      'Razin',    '23234',    '1020033',    '560',       '200'  ),
	('Inan',      'Betrov',   '76333',    '4560323',    '0',         '350'  ),
	('Sergey',    'Krylov',   '36665',    '4040333',    '0',         '780'  ),
	('Tanya',     'Posedova', '34564',    '5544344',    '0',         '22000'),
	('Fedor',     'Voroshin', '22332',    '6665432',    '30000',     '0'    ),
	('Ivan',      'Shurov',   '87888',    '4543332',    '0',         '450'  ),
	('Petr',      'Kim',      '56889',    '4644434',    '750',       '1500' ),
	('Polina',    'Simova',   '75009',    '2002000',    '1800',      '4500' ),
	('Sergey',    'Bortov',   '90905',    '4504500',    '10',        '6300' ),
	('Petr',      'Xorin',    '23434',    '1020533',    '960',       '800'  ),
	('Inan',      'Xitrov',   '76233',    '4560523',    '500',       '850'  ),
	('Sergey',    'Xramov',   '36265',    '4040533',    '200',       '180'  ),
	('Tanya',     'Xosedova', '34264',    '5544544',    '110',       '12000'),
	('Ivan',      'Losev',    '98000',    '7771000',    '10000',     '0'    );